{
    "reciclaveis": [
        {
        "material": "metal",
        "resumo":"No Brasil, 98% de todas as latas de alumínio vão parar na indústria vindo da coleta de reciclagem, custando 5% do valor de fabricação de uma lata advinda da extração da natureza. Aço, alumínio, cobre, estanho e zinco são os principais metais recicláveis, porém é importante falar que clipes e grampos, esponjas e palhas de aço, latas de aerossóis, latas de tintas, vernizes e solventes, latas de produtos tóxicos como inseticidas e pesticidas, produtos feitos com metais pesados, inclusive pilhas, baterias e tomadas não sao recicláveis. Pilhas, bateriais e outros produtos com metal pesado devem ainda ser descartados em pontos de coelta especiais.",
        "reciclaveis":["aço", "alumínio", "cobre", "estanho", "zinco"],
        "nao_reciclaveis":["clipes", "grampos", "esponjas", "palha de aço", "latas de aerossóis", "latas de tintas", "vernizes", "solventes", "inseticidas", "pesticidas", "pilhas", "baterias", "tomadas"],
        "tempo_degradacao": "Até 500 anos"
        },
        {
            "material": "vidro",
            "resumo":"Sendo quase impossível de se degradar (o que torna sua reciclagem essencial), o vidro não perde qualidade ou quantidade ao ser fundido para ser reutilizado, os cacos de vidro diminuírem consideravelmente os custos para fusão do material, já que ele diminui a temperatura para chegar ao ponto de fusão, e por esses motivos é muito valioso para a indústria.",
            "reciclaveis":["garrafas de bebida em geral", "recipientes como copos, jarras, frascos, vasos", "potes de produtos alimentícios", "frascos de perfume", "cacos e fragmentos de vidros de qualquer um dos produtos acima mencionados"],
            "nao_reciclaveis":["qualquer tipo de espelho", "vidros de janelas e automotivos", "vidros temperados", "vidros usados em lentes de óculos", "lâmpadas", "louças, cerâmicas, porcelanas e refratários", "cristais", "válvulas, tubos e telas de televisão", "ampolas de medicamentos"],
            "tempo_degradacao": "Tempo Indefinido"
        },
        {
            "material": "papel",
            "resumo":"A necessidade de reutilizar o papel é econômica e principalmente para preservar da natureza (pela matéria-prima do papel ser a madeira) juntamente com a diminuição do lixo que vai para aterros e lixões. Empresas usam o papel reciclável para passar uma visão mais “verde” e ecológica de si mesmas, sendo um fator que traz visibilidade e passa a impressão que as empresas desejam. Por outro lado, a cor e qualidade do papel reciclável são discutíveis e muitos não gostam de utilizá-lo devido a isso. Hoje em dia optar por meios digitais e diminuir a utilização do próprio papel já são atos que geram bastante economia e diminuem o lixo das empresas e escritórios consideravelmente.",
            "reciclaveis":["papéis de escrever: cadernos", "sulfite", "cartolina", "papéis impressos: folhas de jornal", "revistas", "folhetos", "papel timbrado e fotocópias", "papel de seda", "papel de presente", "caixas de papelão", "papel cartão", "papel higiênico sem uso", "papel toalha", "guardanapo", "lenços de papel", "papel kraft", "papel heliográfico", "papel filtrante", "papel de desenho", "embalagens cartonadas", "Tetra Pak"],
            "nao_reciclaveis":["papel vegetal", "papel celofane", "papel carbono", "papéis impermeáveis", "papéis sanitários usados", "papéis sujos", "papéis revestidos com parafina ou silicone", "papéis fotográficos", "etiquetas", "fitas adesivas", "papéis de extratos bancários"],
            "tempo_degradacao": "Até 6 meses"
        },
        {
            "material": "plastico",
            "resumo":"O plástico é um material que nunca pode ser encontrado na natureza e por isso causa grandes problemas para ela, demorando até 500 anos para degradar.A coleta não era o suficiente para ocupar toda a capacidade de reciclagem da indústria. O plástico é provavelmente o que menos traz benefícios financeiros para a indústria, mas certamente é o que traz mais benefícios para a natureza ao ser reciclado. Nesse ponto devemos também lembrar que a transformação do resíduo em algo novo através de processos fabris não é a única forma de reciclar, sendo que transformar um produto que já cumpriu seu papel em algo que ainda seja útil é também uma forma de reciclagem.",
            "reciclaveis":["embalagens de uso doméstico", "embalagens Pet", "canos PVC", "tubos PVC", "tampas plásticas", "escovas de dente", "sacos", "sacolas", "brinquedos", "copos descartáveis", "utensílios domésticos", "tubos de canetas esferográficas", "filme plástico de PVC", "poliestireno expandido"],
            "nao_reciclaveis":["plásticos com face adesiva", "cargas das canetas esferográficas", "placas de raio-X", "acrílicos", "embalagens metalizadas", "embalagens à vácuo", "películas como papel filme", "fraldas descartáveis", "absorventes", "cabos de panela", "poliuretano (PU)", "plásticos tipo celofane", "plásticos termorrígidos", "computadores", "telefones", "tomadas elétricas"],
            "tempo_degradacao": "Até 500 anos"
        },
        {
            "material": "isopor",
            "resumo":"O poliestireno expandido é um material que se classifica como plástico, o seu problema está no volume, que incapacita o processo de logística dele para o aterro ou lixão e ao chegar lá ocupa muito espaço desnecessário, atrapalhando o processo do lixo que está ali. 34,5% de todo isopor consumido era reciclado no Brasil em 2012. A reciclagem do isopor é complicada e não tem muito custo-benefício, por isso é algo não muito comum. A reutilização do isopor não é comum, mas pode ser reutilizado. Atualmente quase todos os pontos de coleta aceitam isopor e apesar dos centros de reciclagem do produto serem escassos a coleta ocorre muito bem.",
            "reciclaveis":["Todo tipo de poliestireno expandido"],
            "nao_reciclaveis":["Isopor com misturas como metais ou outros elementos em sua composição"],
            "tempo_degradacao": "Até 500 anos"
        },
        {
            "material": "madeira",
            "resumo":"Já que a madeira é orgânica ela não é algo que polui a natureza. Porém a sua reutilização e reciclagem é muito encorajada já que retirar a madeira da natureza a prejudica muito. Praticamente todos os pontos de coleta aceitam entulho (classificação onde normalmente a madeira está inclusa) porém sua “reciclagem” é seletiva, indo de um reuso bem simples (como decoração ou uso como segurador de porta, etc) mas também pode ser utilizado para fazer móveis, novos produtos e até mesmo ser utilizada como matéria-prima para o papel (lembrando novamente que isso depende da forma e estado da madeira).Sua reutilização e reciclagem é extremamente lucrativa e muitos conseguem reutiza-la e gerar lucro a ponto de viver somente desse ofício. ",
            "reciclaveis":["Todo tipo de madeira"],
            "nao_reciclaveis":["Madeiras com pregos e outros objetos de material diferente (é possível retira-los manualmente)"],
            "tempo_degradacao": "Não se aplica (é organica)"
        },
        {
            "material": "borracha",
            "resumo":"A borracha começou a ser reciclada com a sua criação. A sua natureza é tão maleável, flexível e adaptável que praticamente todos os tipos de borracha podem ser usados para produzir materiais novos dessa mesma borracha, deixando o processo mais rápido, fácil e econômico. A matéria-prima da borracha é cara e por isso também gerou grande interesse na sua reciclagem. O principal produto feito com a borracha hoje é o pneu, que serve para toda a malha rodoviária criada no mundo, fazendo com que sua reciclagem seja não só benéfica ao meio ambiente, mas também para a indústria que os produz.",
            "reciclaveis":["Todo tipo de borracha"],
            "nao_reciclaveis":["Borracha com material diferente nela, como o aço nos pneus (pode ser retirado)"],
            "tempo_degradacao": "Cerca de 600 anos"
        },
        {
            "material": "oleo",
            "resumo":"O óleo de cozinha é um material muito comum em casa e descartá-lo de maneira incorreta é danoso ao sistema de coleta de lixo e também de água e esgoto do município. Como sua coleta é quase que obrigatória para melhorar os sistemas disponíveis na cidade e sua coleta é quase inexistente muitas pessoas aproveitam a demanda para adquirir o óleo usado (que pode ser usado para fazer vários produtos de limpeza) de graça, lucrando ao vender os produtos que foram feitos com o óleo gratuito (muitos ainda oferecem descontos no produto caso a contribuição com o óleo seja significativa). O óleo pode ser usado para fazer ração para pets, biodiesel, resina para tintas e glicerina. Como dito acima, sua coleta é um pouco difícil, já que poucos municípios têm pontos de coleta, mas muitos bairros realizam a coleta através de pessoas que produzem produtos de limpeza. ",
            "reciclaveis":["Oleo de cozinha (existem outros reciclaveis, mas aqui tratamos somente desse)"],
            "nao_reciclaveis":["Quase todos os tipos de óleo SÃO RECICLAVEIS"],
            "tempo_degradacao": "Não se aplica"
        },
        {
            "material": "eletronico",
            "resumo":"O e-lixo (ou e-waste em inglês) é o produto do descarte de produtos eletrônicos que não são mais úteis. Podendo ser composto por diversos elementos, muitos deles podem ser tóxicos, como o arsênio e o mercúrio é um lixo que deve ser tratado com cuidado. Pode ser usado para fabricar o componente novamente ou até mesmo ser usado em outras indústrias. Outro meio pode ser o reuso, que pega componentes do eletrônico (como transistores, diodos, circuitos integrados) que ainda estão bons e os recoloca em produtos novos, que podem ser usados normalmente. Esse reuso é extremamente barato e pode ser muito lucrativo a quem realiza esse procedimento, já que economiza na matéria-prima e nos processos de produção, porém a partir do momento em que se torna obsoleto deve ser descartado corretamente (em local apropriado, garantido que não irá contaminar o solo) ou então ser reciclado. ",
            "reciclaveis":["Praticamente todos os elementos dos eletronicos"],
            "nao_reciclaveis":["Alguns plásticos e metais que o compõe"],
            "tempo_degradacao": "Depende muito do eletronico"
        }
    ]
}